{
    "frases": [
        "¡Las ventas no son un truco, son un trato!",
        "¡No dejes que tus clientes se conviertan en fantasmas!",
        "¡Atrapa esas ventas antes de que se escapen como un murciélago!",
        "¡Sigue hechizando a los clientes con ofertas irresistibles!",
        "¡No dejes que tu pipeline se quede en los huesos!",
        "¡Las ventas embrujadas son las mejores ventas!",
        "¡No te asustes, esa oferta es real!",
        "¡Aterriza tus ventas con un toque mágico!",
        "¡Las oportunidades no esperan, ni siquiera en Halloween!",
        "¡Conviértete en el rey del castillo de ventas!",
        "¡No dejes que las ventas se desvanezcan como un fantasma!",
        "¡Vende con el poder de una pócima secreta!",
        "¡Cierra esa venta antes de que desaparezca como una sombra!",
        "¡Haz que tus ventas brillen como una calabaza encendida!",
        "¡No te quedes petrificado, sigue vendiendo!",
        "¡La única cosa aterradora es dejar pasar una oportunidad!",
        "¡Sigue asustando a la competencia con tus ventas monstruosas!",
        "¡Las ventas se consiguen con hechizos y buenos tratos!",
        "¡Aterradoras buenas ofertas te esperan!",
        "¡Vende como un vampiro... rápido y eficaz!",
        "¡El único fantasma que quieres ver es el de las metas cumplidas!",
        "¡Despierta tus ventas como un zombie renacido!",
        "¡La magia de Halloween está en los números... de ventas!",
        "¡No dejes que las ventas duerman en su ataúd!",
        "¡Haz un trato tan bueno que asuste!",
        "¡Aterriza esas ventas con un hechizo perfecto!",
        "¡Conviértete en el brujo supremo de las ventas!",
        "¡Que tus ventas no sean un truco, sino un dulce!",
        "¡Transforma a tus clientes en fans fieles como un buen hechizo!",
        "¡No dejes que tus ventas se queden atrapadas en una telaraña!",
        "¡No hay nada más espeluznante que perder una oportunidad de venta!",
        "¡Sé un cazador de ventas, no un cazador de fantasmas!",
        "¡Haz que las ventas fluyan como un río de sangre!",
        "¡Que las ventas lleguen como un ejército de zombies!",
        "¡No dejes que los monstruos de la competencia te asusten!",
        "¡Sigue dando sustos a la competencia con tus ventas!",
        "¡Un trato tan bueno que da miedo!",
        "¡Tus ventas están a punto de resucitar!",
        "¡Asusta a tus clientes... con ofertas increíbles!",
        "¡No te quedes helado como un esqueleto, sigue vendiendo!",
        "¡Que el espíritu de las ventas te posea!",
        "¡Las metas están a un hechizo de distancia!",
        "¡Conviértete en un maestro de la brujería de las ventas!",
        "¡Asegura esas ventas antes de que te asusten!",
        "¡Vende como un lobo en una noche de luna llena!",
        "¡No dejes que el miedo te detenga, sigue vendiendo!",
        "¡El único grito que queremos escuchar es el de clientes satisfechos!",
        "¡Haz que tus ventas brillen más que una calabaza encendida!",
        "¡Cada venta es un paso más cerca del castillo de los logros!",
        "¡No dejes que tus metas se conviertan en una leyenda de terror!",
        "¡Las oportunidades de ventas no mueren... pero hay que cazarlas!",
        "¡Que tu estrategia de ventas sea tan fuerte como un conjuro!",
        "¡No te escondas bajo la cama, sal y consigue esas ventas!",
        "¡Que la luna llena ilumine tu camino hacia las ventas!",
        "¡Las ventas no son magia, pero casi!",
        "¡No dejes que tus ventas se queden en el inframundo!",
        "¡Cada venta es una victoria contra los monstruos de la competencia!",
        "¡Las ventas espeluznantes son las mejores!",
        "¡Caza esas ventas como si fueras un cazafantasmas!",
        "¡Haz que tus ventas embrujen a tus clientes!",
        "¡No temas cerrar esa venta... es solo otro truco en tu bolsa!",
        "¡No te asustes, estás a punto de romper tus récords de ventas!",
        "¡Las ventas están en el aire... como los fantasmas!",
        "¡No dejes que tus ventas duerman como una momia!",
        "¡Rompe el hechizo de las ventas bajas!",
        "¡Los zombies buscan cerebros, pero tú buscas ventas!",
        "¡Haz que tus ventas resuciten como Frankenstein!",
        "¡La magia negra no es tan poderosa como una buena estrategia de ventas!",
        "¡El éxito está a un conjuro de distancia!",
        "¡Sigue persiguiendo tus metas como un vampiro persigue la noche!",
        "¡Haz que tus ofertas sean tan irresistibles como un dulce!",
        "¡Que tus ventas sean tan legendarias como el jinete sin cabeza!",
        "¡Cierra esa venta antes de que se convierta en polvo!",
        "¡Sigue ganando clientes como un hombre lobo gana poder en la luna llena!",
        "¡No dejes que tus ventas se queden enterradas como un tesoro perdido!",
        "¡Asusta a tus competidores con una venta increíble!",
        "¡Conviértete en el maestro de las ventas de la noche!",
        "¡Que las ventas no se conviertan en cuentos de terror!",
        "¡No dejes que tus oportunidades se esfumen en la bruma!",
        "¡Que el poder oscuro de las ventas esté contigo!",
        "¡No te conviertas en un fantasma... sigue vendiendo!",
        "¡Tus ventas son tan fuertes como un castillo encantado!",
        "¡No dejes que las ventas caigan en la cripta del olvido!",
        "¡Haz que tus metas de ventas brillen más que un alma perdida!",
        "¡Que la magia de las ventas esté en cada paso!",
        "¡Aprovecha cada oportunidad de venta antes de que se convierta en una leyenda urbana!",
        "¡No temas seguir adelante, tus ventas están a punto de hacer historia!",
        "¡Haz que tus ventas brillen como los ojos de una calabaza encendida!",
        "¡Con cada venta, te acercas más al reino de las leyendas!",
        "¡No dejes que tus metas sean tan escurridizas como un fantasma!",
        "¡Sigue avanzando con la fuerza de un vampiro sediento de éxito!",
        "¡Que las ventas no se conviertan en el misterio sin resolver!",
        "¡Conviértete en el héroe de las ventas de Halloween!",
        "¡No dejes que el miedo te consuma, sigue persiguiendo tus metas!",
        "¡Haz que cada venta cuente como una historia de terror!",
        "¡La única cosa más aterradora que Halloween es perder una venta!",
        "¡No permitas que las oportunidades de ventas se desvanezcan como un espectro!",
        "¡Sigue lanzando tus hechizos de ventas y verás los resultados!",
        "¡Que tu lista de clientes sea más larga que la lista de monstruos!",
        "¡Haz que tus ventas sean tan aterradoras como una casa embrujada!"
    ]
}
